{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 512,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 513,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 514,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": "</w>",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "A": 1,
      "B": 2,
      "C": 3,
      "D": 4,
      "E": 5,
      "F": 6,
      "G": 7,
      "H": 8,
      "I": 9,
      "J": 10,
      "K": 11,
      "L": 12,
      "M": 13,
      "N": 14,
      "O": 15,
      "P": 16,
      "Q": 17,
      "R": 18,
      "S": 19,
      "T": 20,
      "U": 21,
      "V": 22,
      "W": 23,
      "X": 24,
      "Y": 25,
      "Z": 26,
      "Ġ": 27,
      "M</w>": 28,
      "K</w>": 29,
      "D</w>": 30,
      "Z</w>": 31,
      "T</w>": 32,
      "E</w>": 33,
      "W</w>": 34,
      "P</w>": 35,
      "N</w>": 36,
      "X</w>": 37,
      "R</w>": 38,
      "H</w>": 39,
      "S</w>": 40,
      "Y</w>": 41,
      "F</w>": 42,
      "A</w>": 43,
      "G</w>": 44,
      "L</w>": 45,
      "O</w>": 46,
      "U</w>": 47,
      "C</w>": 48,
      "V</w>": 49,
      "I</w>": 50,
      "J</w>": 51,
      "B</w>": 52,
      "HĠ": 53,
      "ĠA": 54,
      "ĠI": 55,
      "ĠAHĠ": 56,
      "ĠE": 57,
      "ĠIHĠ": 58,
      "YĠ": 59,
      "ĠR": 60,
      "NĠ": 61,
      "WĠ": 62,
      "EĠ": 63,
      "ĠAA": 64,
      "ĠEHĠ": 65,
      "SĠ": 66,
      "ĠAEĠ": 67,
      "ĠAAĠ": 68,
      "ER": 69,
      "LĠ": 70,
      "RĠ": 71,
      "ĠIYĠ": 72,
      "IN": 73,
      "KĠ": 74,
      "HĠA": 75,
      "ĠRĠ": 76,
      "AN": 77,
      "OWĠ": 78,
      "ĠEYĠ": 79,
      "ĠERĠ": 80,
      "ĠIY</w>": 81,
      "AR": 82,
      "ĠAO": 83,
      "ON": 84,
      "TĠ": 85,
      "MĠ": 86,
      "AT": 87,
      "EN": 88,
      "OR": 89,
      "ĠAYĠ": 90,
      "UWĠ": 91,
      "ĠIHĠN": 92,
      "LI": 93,
      "GĠ": 94,
      "ĠAH</w>": 95,
      "LE": 96,
      "ĠAHĠNĠ": 97,
      "RE": 98,
      "DĠ": 99,
      "CH": 100,
      "HĠAHĠ": 101,
      "ST": 102,
      "TĠAHĠ": 103,
      "HĠI": 104,
      "ES</w>": 105,
      "ĠL": 106,
      "EL": 107,
      "EHĠ": 108,
      "TĠIHĠ": 109,
      "ING</w>": 110,
      "ĠIHĠNG</w>": 111,
      "ED</w>": 112,
      "AHĠ": 113,
      "ER</w>": 114,
      "AL": 115,
      "ĠAHĠN</w>": 116,
      "ĠER</w>": 117,
      "ĠAOĠ": 118,
      "ĠAAĠNĠ": 119,
      "LĠAHĠ": 120,
      "ĠIY": 121,
      "RO": 122,
      "TI": 123,
      "AM": 124,
      "UN": 125,
      "ĠAEĠNĠ": 126,
      "NĠAHĠ": 127,
      "OW</w>": 128,
      "SH": 129,
      "ĠAAĠRĠ": 130,
      "CO": 131,
      "HHĠ": 132,
      "IL": 133,
      "OL": 134,
      "ĠER": 135,
      "TĠS</w>": 136,
      "DĠIHĠ": 137,
      "ET": 138,
      "ĠIYĠZ</w>": 139,
      "HĠIHĠ": 140,
      "AEĠ": 141,
      "LĠIHĠ": 142,
      "SĠIHĠ": 143,
      "ĠERĠZ</w>": 144,
      "MA": 145,
      "ON</w>": 146,
      "ĠAHĠL</w>": 147,
      "NĠZ</w>": 148,
      "ERS</w>": 149,
      "ĠAOĠRĠ": 150,
      "AV": 151,
      "DI": 152,
      "HHĠA": 153,
      "RI": 154,
      "SHĠAHĠ": 155,
      "SĠT": 156,
      "ES": 157,
      "RA": 158,
      "IT": 159,
      "OU": 160,
      "PĠ": 161,
      "UHĠ": 162,
      "AA": 163,
      "AB": 164,
      "CON": 165,
      "EM": 166,
      "ĠAHĠLĠ": 167,
      "DĠZ</w>": 168,
      "BĠ": 169,
      "TH": 170,
      "TĠR": 171,
      "JHĠ": 172,
      "LĠIY</w>": 173,
      "SS": 174,
      "UL": 175,
      "ĠAHĠN": 176,
      "ING": 177,
      "AD": 178,
      "CA": 179,
      "CHĠ": 180,
      "ID": 181,
      "MĠIHĠ": 182,
      "SHĠ": 183,
      "UR": 184,
      "ĠRĠIHĠ": 185,
      "ATI": 186,
      "IHĠ": 187,
      "LA": 188,
      "NĠIHĠ": 189,
      "OM": 190,
      "BĠIHĠ": 191,
      "ED": 192,
      "IR": 193,
      "IS": 194,
      "KĠAHĠ": 195,
      "LO": 196,
      "LY</w>": 197,
      "LĠIYĠ": 198,
      "LAN": 199,
      "MĠAEĠ": 200,
      "NGĠ": 201,
      "TA": 202,
      "YS</w>": 203,
      "ĠRĠEHĠ": 204,
      "SĠT</w>": 205,
      "OWĠZ</w>": 206,
      "ĠIHĠNGĠ": 207,
      "BĠL": 208,
      "KĠR": 209,
      "LĠAYĠ": 210,
      "PP": 211,
      "PĠAHĠ": 212,
      "QU": 213,
      "RU": 214,
      "RĠAHĠ": 215,
      "SĠEHĠ": 216,
      "TS</w>": 217,
      "VĠIHĠ": 218,
      "ĠAHĠNĠZ</w>": 219,
      "DE": 220,
      "HE": 221,
      "KĠAAĠ": 222,
      "OO": 223,
      "SC": 224,
      "TH</w>": 225,
      "ZĠ": 226,
      "LĠZ</w>": 227,
      "KĠW": 228,
      "KĠS</w>": 229,
      "ONS</w>": 230,
      "AN</w>": 231,
      "BĠEHĠ": 232,
      "FĠ": 233,
      "FĠIHĠ": 234,
      "IC": 235,
      "OĠRĠ": 236,
      "PĠERĠ": 237,
      "PĠL": 238,
      "SH</w>": 239,
      "SĠAHĠ": 240,
      "SHĠA": 241,
      "THĠ": 242,
      "US</w>": 243,
      "WĠAAĠ": 244,
      "ĠAY": 245,
      "ERĠ": 246,
      "AHĠNĠ": 247,
      "NĠAHĠS</w>": 248,
      "HHĠAA": 249,
      "BO": 250,
      "BER": 251,
      "DĠAHĠ": 252,
      "EN</w>": 253,
      "GĠR": 254,
      "MĠEHĠ": 255,
      "MAN": 256,
      "MĠAHĠNĠ": 257,
      "OS</w>": 258,
      "PĠR": 259,
      "SE": 260,
      "TĠIY</w>": 261,
      "UT": 262,
      "YĠUWĠ": 263,
      "TĠAHĠN</w>": 264,
      "TĠIHĠD</w>": 265,
      "ESS</w>": 266,
      "AAĠ": 267,
      "AC": 268,
      "BĠAHĠ": 269,
      "BĠERĠ": 270,
      "CAR": 271,
      "DS</w>": 272,
      "DĠR": 273,
      "DĠAEĠ": 274,
      "FI": 275,
      "JHĠAHĠ": 276,
      "KĠAEĠ": 277,
      "NE": 278,
      "OW": 279,
      "RAN": 280,
      "TĠEHĠ": 281,
      "TĠAEĠ": 282,
      "TON</w>": 283,
      "UW": 284,
      "VĠ": 285,
      "ĠAWĠ": 286,
      "SĠK": 287,
      "OWĠLĠ": 288,
      "ĠEYĠSHĠAHĠ": 289,
      "HHĠEHĠ": 290,
      "AG": 291,
      "AI": 292,
      "CH</w>": 293,
      "GE": 294,
      "IM": 295,
      "KĠAHĠNĠ": 296,
      "LU": 297,
      "LE</w>": 298,
      "MĠAHĠN</w>": 299,
      "PH": 300,
      "PĠAEĠ": 301,
      "PER": 302,
      "RĠEHĠ": 303,
      "RĠIYĠ": 304,
      "SĠIYĠ": 305,
      "TT": 306,
      "ĠRĠUWĠ": 307,
      "ĠAOĠR": 308,
      "ENT</w>": 309,
      "SĠIHĠZ</w>": 310,
      "AL</w>": 311,
      "CHĠIHĠ": 312,
      "EYĠ": 313,
      "FĠL": 314,
      "ILI": 315,
      "KĠAAĠNĠ": 316,
      "LĠAEĠ": 317,
      "MON": 318,
      "MĠAAĠNĠ": 319,
      "RĠIY": 320,
      "SK": 321,
      "SS</w>": 322,
      "TE": 323,
      "UW</w>": 324,
      "WH": 325,
      "WĠIHĠ": 326,
      "NĠD": 327,
      "SĠTĠAHĠ": 328,
      "ĠEYĠT": 329,
      "MĠZ</w>": 330,
      "INGS</w>": 331,
      "ĠIHĠNGĠZ</w>": 332,
      "AU": 333,
      "AS</w>": 334,
      "BAN": 335,
      "CI": 336,
      "DĠAAĠ": 337,
      "EF": 338,
      "EE</w>": 339,
      "FĠEHĠ": 340,
      "GH": 341,
      "HAR": 342,
      "IN</w>": 343,
      "IA</w>": 344,
      "KĠIHĠ": 345,
      "KĠAH</w>": 346,
      "KĠAAĠRĠ": 347,
      "MĠAHĠ": 348,
      "MAR": 349,
      "OD": 350,
      "OG": 351,
      "PA": 352,
      "PS</w>": 353,
      "PĠEHĠ": 354,
      "RĠAAĠ": 355,
      "SP": 356,
      "SU": 357,
      "SHĠIHĠ": 358,
      "SĠTĠ": 359,
      "ĠERĠD</w>": 360,
      "LES</w>": 361,
      "CHI": 362,
      "HĠIY": 363,
      "HĠIY</w>": 364,
      "ETT": 365,
      "PĠS</w>": 366,
      "AAĠRĠ": 367,
      "ĠAHĠLĠZ</w>": 368,
      "HHĠAAĠRĠ": 369,
      "MĠAHĠNĠT</w>": 370,
      "BEL": 371,
      "CK": 372,
      "COR": 373,
      "CRO": 374,
      "DU": 375,
      "FF": 376,
      "FĠR": 377,
      "GA": 378,
      "GN": 379,
      "GU": 380,
      "GĠAHĠ": 381,
      "GĠEYĠ": 382,
      "GOR": 383,
      "HER": 384,
      "IYĠ": 385,
      "IST": 386,
      "JH</w>": 387,
      "KĠEHĠ": 388,
      "KĠIY</w>": 389,
      "KĠAOĠRĠ": 390,
      "LĠEHĠ": 391,
      "LĠAAĠ": 392,
      "LĠIHĠNG</w>": 393,
      "LĠIY": 394,
      "MĠAAĠ": 395,
      "MĠAAĠRĠ": 396,
      "NĠAEĠ": 397,
      "NĠAH</w>": 398,
      "NĠIY": 399,
      "OLI": 400,
      "PRO": 401,
      "SĠIY</w>": 402,
      "SĠAYĠ": 403,
      "TĠEYĠ": 404,
      "VER": 405,
      "VEL": 406,
      "WA": 407,
      "ĠEY</w>": 408,
      "ĠAAĠR": 409,
      "KĠOWĠ": 410,
      "ANS</w>": 411,
      "MĠB": 412,
      "MĠUWĠ": 413,
      "ATH": 414,
      "ENS</w>": 415,
      "COM": 416,
      "DĠIHĠSĠ": 417,
      "MAN</w>": 418,
      "DIS": 419,
      "AS": 420,
      "AĠ": 421,
      "AYĠ": 422,
      "AOĠRĠ": 423,
      "BE": 424,
      "BU": 425,
      "BĠAEĠ": 426,
      "BĠAAĠ": 427,
      "BAR": 428,
      "CHĠAHĠ": 429,
      "CAM": 430,
      "DĠEHĠ": 431,
      "DER": 432,
      "DĠIYĠ": 433,
      "DĠIYĠZ</w>": 434,
      "EL</w>": 435,
      "FU": 436,
      "FĠAHĠ": 437,
      "FOR": 438,
      "FĠAHĠL</w>": 439,
      "GE</w>": 440,
      "GRE": 441,
      "GĠER</w>": 442,
      "HA": 443,
      "HHĠAHĠ": 444,
      "JHĠA": 445,
      "JHĠIHĠ": 446,
      "KĠEYĠ": 447,
      "KĠAYĠ": 448,
      "LĠEYĠ": 449,
      "LĠAH</w>": 450,
      "LING</w>": 451,
      "LĠIYĠZ</w>": 452,
      "MER": 453,
      "MĠEYĠ": 454,
      "MOR": 455,
      "MĠAOĠRĠ": 456,
      "MENT</w>": 457,
      "NO": 458,
      "NĠEHĠ": 459,
      "NĠAAĠ": 460,
      "OS": 461,
      "OĠ": 462,
      "OR</w>": 463,
      "OYĠ": 464,
      "PI": 465,
      "PĠAAĠ": 466,
      "PĠEYĠ": 467,
      "PET": 468,
      "PLA": 469,
      "RY": 470,
      "RĠIY</w>": 471,
      "REN": 472,
      "SE</w>": 473,
      "SĠERĠ": 474,
      "SĠAHĠN</w>": 475,
      "TO": 476,
      "TER": 477,
      "THĠA": 478,
      "TAN": 479,
      "TĠAYĠ": 480,
      "TRE": 481,
      "TED</w>": 482,
      "VĠAHĠ": 483,
      "VĠERĠ": 484,
      "YĠAHĠ": 485,
      "ZĠAHĠ": 486,
      "ZĠIHĠ": 487,
      "ĠAY</w>": 488,
      "SĠTĠIHĠ": 489,
      "LĠOWĠ": 490,
      "RĠZ</w>": 491,
      "INES</w>": 492,
      "KĠOW</w>": 493,
      "ĠRĠOWĠ": 494,
      "AND": 495,
      "ANT": 496,
      "TĠOWĠ": 497,
      "ATES</w>": 498,
      "END": 499,
      "ORS</w>": 500,
      "LIC": 501,
      "LES": 502,
      "HĠIYĠ": 503,
      "ĠERĠAHĠ": 504,
      "ĠERĠIY</w>": 505,
      "SĠIHĠNĠ": 506,
      "SHĠAHĠNĠZ</w>": 507,
      "EST</w>": 508,
      "UHĠT</w>": 509,
      "SHĠEHĠ": 510,
      "ATIONS</w>": 511
    },
    "merges": [
      "H Ġ",
      "Ġ A",
      "Ġ I",
      "ĠA HĠ",
      "Ġ E",
      "ĠI HĠ",
      "Y Ġ",
      "Ġ R",
      "N Ġ",
      "W Ġ",
      "E Ġ",
      "ĠA A",
      "ĠE HĠ",
      "S Ġ",
      "ĠA EĠ",
      "ĠAA Ġ",
      "E R",
      "L Ġ",
      "R Ġ",
      "ĠI YĠ",
      "I N",
      "K Ġ",
      "HĠ A",
      "ĠR Ġ",
      "A N",
      "O WĠ",
      "ĠE YĠ",
      "ĠE RĠ",
      "ĠI Y</w>",
      "A R",
      "ĠA O",
      "O N",
      "T Ġ",
      "M Ġ",
      "A T",
      "E N",
      "O R",
      "ĠA YĠ",
      "U WĠ",
      "ĠIHĠ N",
      "L I",
      "G Ġ",
      "ĠA H</w>",
      "L E",
      "ĠAHĠ NĠ",
      "R E",
      "D Ġ",
      "C H",
      "HĠA HĠ",
      "S T",
      "T ĠAHĠ",
      "HĠ I",
      "E S</w>",
      "Ġ L",
      "E L",
      "E HĠ",
      "T ĠIHĠ",
      "IN G</w>",
      "ĠIHĠN G</w>",
      "E D</w>",
      "A HĠ",
      "E R</w>",
      "A L",
      "ĠAHĠ N</w>",
      "ĠE R</w>",
      "ĠAO Ġ",
      "ĠAAĠ NĠ",
      "L ĠAHĠ",
      "ĠI Y",
      "R O",
      "T I",
      "A M",
      "U N",
      "ĠAEĠ NĠ",
      "N ĠAHĠ",
      "O W</w>",
      "S H",
      "ĠAA ĠRĠ",
      "C O",
      "H HĠ",
      "I L",
      "O L",
      "ĠE R",
      "TĠ S</w>",
      "D ĠIHĠ",
      "E T",
      "ĠIYĠ Z</w>",
      "HĠI HĠ",
      "A EĠ",
      "L ĠIHĠ",
      "S ĠIHĠ",
      "ĠERĠ Z</w>",
      "M A",
      "O N</w>",
      "ĠAHĠ L</w>",
      "NĠ Z</w>",
      "ER S</w>",
      "ĠAO ĠRĠ",
      "A V",
      "D I",
      "H HĠA",
      "R I",
      "S HĠAHĠ",
      "SĠ T",
      "E S",
      "R A",
      "I T",
      "O U",
      "P Ġ",
      "U HĠ",
      "A A",
      "A B",
      "C ON",
      "E M",
      "ĠAHĠ LĠ",
      "DĠ Z</w>",
      "B Ġ",
      "T H",
      "T ĠR",
      "J HĠ",
      "L ĠIY</w>",
      "S S",
      "U L",
      "ĠAHĠ N",
      "IN G",
      "A D",
      "C A",
      "C HĠ",
      "I D",
      "M ĠIHĠ",
      "S HĠ",
      "U R",
      "ĠR ĠIHĠ",
      "AT I",
      "I HĠ",
      "L A",
      "N ĠIHĠ",
      "O M",
      "B ĠIHĠ",
      "E D",
      "I R",
      "I S",
      "K ĠAHĠ",
      "L O",
      "L Y</w>",
      "L ĠIYĠ",
      "L AN",
      "M ĠAEĠ",
      "N GĠ",
      "T A",
      "Y S</w>",
      "ĠR ĠEHĠ",
      "SĠ T</w>",
      "OWĠ Z</w>",
      "ĠIHĠN GĠ",
      "B ĠL",
      "K ĠR",
      "L ĠAYĠ",
      "P P",
      "P ĠAHĠ",
      "Q U",
      "R U",
      "R ĠAHĠ",
      "S ĠEHĠ",
      "T S</w>",
      "V ĠIHĠ",
      "ĠAHĠNĠ Z</w>",
      "D E",
      "H E",
      "K ĠAAĠ",
      "O O",
      "S C",
      "T H</w>",
      "Z Ġ",
      "LĠ Z</w>",
      "KĠ W",
      "KĠ S</w>",
      "ON S</w>",
      "A N</w>",
      "B ĠEHĠ",
      "F Ġ",
      "F ĠIHĠ",
      "I C",
      "O ĠRĠ",
      "P ĠERĠ",
      "P ĠL",
      "S H</w>",
      "S ĠAHĠ",
      "S HĠA",
      "T HĠ",
      "U S</w>",
      "W ĠAAĠ",
      "ĠA Y",
      "ER Ġ",
      "AHĠ NĠ",
      "NĠAHĠ S</w>",
      "HHĠA A",
      "B O",
      "B ER",
      "D ĠAHĠ",
      "E N</w>",
      "G ĠR",
      "M ĠEHĠ",
      "M AN",
      "M ĠAHĠNĠ",
      "O S</w>",
      "P ĠR",
      "S E",
      "T ĠIY</w>",
      "U T",
      "YĠ UWĠ",
      "TĠAHĠ N</w>",
      "TĠIHĠ D</w>",
      "ES S</w>",
      "AA Ġ",
      "A C",
      "B ĠAHĠ",
      "B ĠERĠ",
      "C AR",
      "D S</w>",
      "D ĠR",
      "D ĠAEĠ",
      "F I",
      "J HĠAHĠ",
      "K ĠAEĠ",
      "N E",
      "O W",
      "R AN",
      "T ĠEHĠ",
      "T ĠAEĠ",
      "T ON</w>",
      "U W",
      "V Ġ",
      "ĠA WĠ",
      "SĠ K",
      "OWĠ LĠ",
      "ĠEYĠ SHĠAHĠ",
      "HHĠ EHĠ",
      "A G",
      "A I",
      "C H</w>",
      "G E",
      "I M",
      "K ĠAHĠNĠ",
      "L U",
      "L E</w>",
      "M ĠAHĠN</w>",
      "P H",
      "P ĠAEĠ",
      "P ER",
      "R ĠEHĠ",
      "R ĠIYĠ",
      "S ĠIYĠ",
      "T T",
      "ĠRĠ UWĠ",
      "ĠAO ĠR",
      "EN T</w>",
      "SĠIHĠ Z</w>",
      "A L</w>",
      "C HĠIHĠ",
      "E YĠ",
      "F ĠL",
      "I LI",
      "K ĠAAĠNĠ",
      "L ĠAEĠ",
      "M ON",
      "M ĠAAĠNĠ",
      "R ĠIY",
      "S K",
      "S S</w>",
      "T E",
      "U W</w>",
      "W H",
      "W ĠIHĠ",
      "NĠ D",
      "SĠ TĠAHĠ",
      "ĠEYĠ T",
      "MĠ Z</w>",
      "ING S</w>",
      "ĠIHĠNGĠ Z</w>",
      "A U",
      "A S</w>",
      "B AN",
      "C I",
      "D ĠAAĠ",
      "E F",
      "E E</w>",
      "F ĠEHĠ",
      "G H",
      "H AR",
      "I N</w>",
      "I A</w>",
      "K ĠIHĠ",
      "K ĠAH</w>",
      "K ĠAAĠRĠ",
      "M ĠAHĠ",
      "M AR",
      "O D",
      "O G",
      "P A",
      "P S</w>",
      "P ĠEHĠ",
      "R ĠAAĠ",
      "S P",
      "S U",
      "S HĠIHĠ",
      "SĠ TĠ",
      "ĠERĠ D</w>",
      "LE S</w>",
      "CH I",
      "HĠI Y",
      "HĠI Y</w>",
      "ET T",
      "PĠ S</w>",
      "AA ĠRĠ",
      "ĠAHĠLĠ Z</w>",
      "HHĠAA ĠRĠ",
      "MĠAHĠNĠ T</w>",
      "B EL",
      "C K",
      "C OR",
      "C RO",
      "D U",
      "F F",
      "F ĠR",
      "G A",
      "G N",
      "G U",
      "G ĠAHĠ",
      "G ĠEYĠ",
      "G OR",
      "H ER",
      "I YĠ",
      "I ST",
      "J H</w>",
      "K ĠEHĠ",
      "K ĠIY</w>",
      "K ĠAOĠRĠ",
      "L ĠEHĠ",
      "L ĠAAĠ",
      "L ĠIHĠNG</w>",
      "L ĠIY",
      "M ĠAAĠ",
      "M ĠAAĠRĠ",
      "N ĠAEĠ",
      "N ĠAH</w>",
      "N ĠIY",
      "O LI",
      "P RO",
      "S ĠIY</w>",
      "S ĠAYĠ",
      "T ĠEYĠ",
      "V ER",
      "V EL",
      "W A",
      "ĠE Y</w>",
      "ĠAA ĠR",
      "KĠ OWĠ",
      "AN S</w>",
      "MĠ B",
      "MĠ UWĠ",
      "AT H",
      "EN S</w>",
      "CO M",
      "DĠIHĠ SĠ",
      "MA N</w>",
      "DI S",
      "A S",
      "A Ġ",
      "A YĠ",
      "A OĠRĠ",
      "B E",
      "B U",
      "B ĠAEĠ",
      "B ĠAAĠ",
      "B AR",
      "C HĠAHĠ",
      "C AM",
      "D ĠEHĠ",
      "D ER",
      "D ĠIYĠ",
      "D ĠIYĠZ</w>",
      "E L</w>",
      "F U",
      "F ĠAHĠ",
      "F OR",
      "F ĠAHĠL</w>",
      "G E</w>",
      "G RE",
      "G ĠER</w>",
      "H A",
      "H HĠAHĠ",
      "J HĠA",
      "J HĠIHĠ",
      "K ĠEYĠ",
      "K ĠAYĠ",
      "L ĠEYĠ",
      "L ĠAH</w>",
      "L ING</w>",
      "L ĠIYĠZ</w>",
      "M ER",
      "M ĠEYĠ",
      "M OR",
      "M ĠAOĠRĠ",
      "M ENT</w>",
      "N O",
      "N ĠEHĠ",
      "N ĠAAĠ",
      "O S",
      "O Ġ",
      "O R</w>",
      "O YĠ",
      "P I",
      "P ĠAAĠ",
      "P ĠEYĠ",
      "P ET",
      "P LA",
      "R Y",
      "R ĠIY</w>",
      "R EN",
      "S E</w>",
      "S ĠERĠ",
      "S ĠAHĠN</w>",
      "T O",
      "T ER",
      "T HĠA",
      "T AN",
      "T ĠAYĠ",
      "T RE",
      "T ED</w>",
      "V ĠAHĠ",
      "V ĠERĠ",
      "Y ĠAHĠ",
      "Z ĠAHĠ",
      "Z ĠIHĠ",
      "ĠA Y</w>",
      "SĠ TĠIHĠ",
      "LĠ OWĠ",
      "RĠ Z</w>",
      "IN ES</w>",
      "KĠ OW</w>",
      "ĠRĠ OWĠ",
      "AN D",
      "AN T",
      "TĠ OWĠ",
      "AT ES</w>",
      "EN D",
      "OR S</w>",
      "LI C",
      "LE S",
      "HĠI YĠ",
      "ĠER ĠAHĠ",
      "ĠER ĠIY</w>",
      "SĠIHĠ NĠ",
      "SHĠAHĠ NĠZ</w>",
      "ES T</w>",
      "UHĠ T</w>",
      "SHĠ EHĠ",
      "ATI ONS</w>"
    ]
  }
}