{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 512,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 513,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 514,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": "</w>",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "A": 1,
      "B": 2,
      "C": 3,
      "D": 4,
      "E": 5,
      "F": 6,
      "G": 7,
      "H": 8,
      "I": 9,
      "J": 10,
      "K": 11,
      "L": 12,
      "M": 13,
      "N": 14,
      "O": 15,
      "P": 16,
      "Q": 17,
      "R": 18,
      "S": 19,
      "T": 20,
      "U": 21,
      "V": 22,
      "W": 23,
      "X": 24,
      "Y": 25,
      "Z": 26,
      "Ġ": 27,
      "G</w>": 28,
      "E</w>": 29,
      "A</w>": 30,
      "D</w>": 31,
      "S</w>": 32,
      "L</w>": 33,
      "Z</w>": 34,
      "N</w>": 35,
      "Y</w>": 36,
      "T</w>": 37,
      "H</w>": 38,
      "R</w>": 39,
      "F</w>": 40,
      "W</w>": 41,
      "P</w>": 42,
      "V</w>": 43,
      "M</w>": 44,
      "K</w>": 45,
      "U</w>": 46,
      "B</w>": 47,
      "I</w>": 48,
      "C</w>": 49,
      "O</w>": 50,
      "X</w>": 51,
      "J</w>": 52,
      "Q</w>": 53,
      "HĠ": 54,
      "ĠA": 55,
      "ĠI": 56,
      "ĠAHĠ": 57,
      "ĠE": 58,
      "ĠIHĠ": 59,
      "YĠ": 60,
      "RĠ": 61,
      "NĠ": 62,
      "AĠ": 63,
      "WĠ": 64,
      "EĠ": 65,
      "ĠAAĠ": 66,
      "ĠEHĠ": 67,
      "SĠ": 68,
      "ĠAEĠ": 69,
      "IN": 70,
      "ĠR": 71,
      "ER": 72,
      "ĠIYĠ": 73,
      "LĠ": 74,
      "KĠ": 75,
      "ĠERĠ": 76,
      "HĠA": 77,
      "ĠIY</w>": 78,
      "OWĠ": 79,
      "AN": 80,
      "AR": 81,
      "ĠEYĠ": 82,
      "OĠ": 83,
      "TĠ": 84,
      "EN": 85,
      "ON": 86,
      "GĠ": 87,
      "ĠAHĠNĠ": 88,
      "ES</w>": 89,
      "ĠAOĠ": 90,
      "AT": 91,
      "UWĠ": 92,
      "ĠIHĠN": 93,
      "OR": 94,
      "MĠ": 95,
      "IHĠ": 96,
      "AL": 97,
      "ĠAYĠ": 98,
      "EL": 99,
      "ĠAH</w>": 100,
      "ST": 101,
      "DĠ": 102,
      "ED</w>": 103,
      "CH": 104,
      "ĠER</w>": 105,
      "HĠAHĠ": 106,
      "ĠAHĠN</w>": 107,
      "RE": 108,
      "SĠT": 109,
      "ĠIY": 110,
      "ER</w>": 111,
      "IL": 112,
      "EHĠ": 113,
      "IS": 114,
      "PĠ": 115,
      "IT": 116,
      "BĠ": 117,
      "OU": 118,
      "ES": 119,
      "ING</w>": 120,
      "ĠIHĠNG</w>": 121,
      "LĠAHĠ": 122,
      "HHĠ": 123,
      "AHĠ": 124,
      "ET": 125,
      "OW</w>": 126,
      "OL": 127,
      "NĠAHĠ": 128,
      "RA": 129,
      "IC": 130,
      "JHĠ": 131,
      "TĠIHĠ": 132,
      "ĠER": 133,
      "LĠIY</w>": 134,
      "LĠIHĠ": 135,
      "UN": 136,
      "ĠAAĠRĠ": 137,
      "RO": 138,
      "KĠAHĠ": 139,
      "SĠIHĠ": 140,
      "TĠS</w>": 141,
      "ĠERĠZ</w>": 142,
      "ON</w>": 143,
      "HHĠA": 144,
      "LA": 145,
      "ĠAOĠRĠ": 146,
      "DĠIHĠ": 147,
      "SHĠ": 148,
      "ĠIYĠZ</w>": 149,
      "SĠAHĠ": 150,
      "MA": 151,
      "RI": 152,
      "CHĠ": 153,
      "ERS</w>": 154,
      "LE": 155,
      "NĠZ</w>": 156,
      "TĠAHĠ": 157,
      "SHĠAHĠ": 158,
      "UR": 159,
      "FĠ": 160,
      "UHĠ": 161,
      "AM": 162,
      "ĠAEĠNĠ": 163,
      "SH": 164,
      "AEĠ": 165,
      "ĠEHĠR": 166,
      "ING": 167,
      "ĠAAĠNĠ": 168,
      "LI": 169,
      "ĠAHĠNĠZ</w>": 170,
      "ĠRĠAHĠ": 171,
      "LĠZ</w>": 172,
      "TH": 173,
      "TI": 174,
      "DĠAHĠ": 175,
      "ĠEHĠNĠ": 176,
      "BĠAHĠ": 177,
      "CO": 178,
      "MĠAHĠ": 179,
      "LY</w>": 180,
      "ĠIHĠNGĠ": 181,
      "DE": 182,
      "ĠRĠIHĠ": 183,
      "LO": 184,
      "MĠIHĠ": 185,
      "NGĠ": 186,
      "UL": 187,
      "NĠIHĠ": 188,
      "ONS</w>": 189,
      "AB": 190,
      "THĠ": 191,
      "WĠIHĠ": 192,
      "AD": 193,
      "IN</w>": 194,
      "QU": 195,
      "AAĠ": 196,
      "AS": 197,
      "KĠAAĠ": 198,
      "ZĠ": 199,
      "DĠZ</w>": 200,
      "IR": 201,
      "PĠAHĠ": 202,
      "SĠT</w>": 203,
      "AC": 204,
      "RU": 205,
      "ATI": 206,
      "EM": 207,
      "SĠK": 208,
      "ĠAWĠ": 209,
      "KĠS</w>": 210,
      "ED": 211,
      "LE</w>": 212,
      "LĠAEĠ": 213,
      "TS</w>": 214,
      "YS</w>": 215,
      "IYĠ": 216,
      "VĠIHĠ": 217,
      "EN</w>": 218,
      "OW": 219,
      "PĠR": 220,
      "VĠ": 221,
      "YĠUWĠ": 222,
      "ERĠ": 223,
      "OO": 224,
      "AG": 225,
      "US</w>": 226,
      "KĠAEĠ": 227,
      "RĠAHĠ": 228,
      "CON": 229,
      "ID": 230,
      "BĠERĠ": 231,
      "MĠAEĠ": 232,
      "ĠAO": 233,
      "IG": 234,
      "LĠIYĠ": 235,
      "YĠAHĠ": 236,
      "SĠEHĠ": 237,
      "OWĠZ</w>": 238,
      "BĠIHĠ": 239,
      "ĠIYĠAHĠ": 240,
      "IM": 241,
      "GĠR": 242,
      "OM": 243,
      "SE": 244,
      "AND": 245,
      "AS</w>": 246,
      "LĠEHĠ": 247,
      "AU": 248,
      "IHĠNĠ": 249,
      "CK": 250,
      "TĠR": 251,
      "PP": 252,
      "ESS</w>": 253,
      "LĠEYĠ": 254,
      "VER": 255,
      "GĠAHĠ": 256,
      "TĠIY</w>": 257,
      "AHĠNĠ": 258,
      "FĠAHĠ": 259,
      "LĠAYĠ": 260,
      "LĠAAĠ": 261,
      "TH</w>": 262,
      "RĠIYĠ": 263,
      "SU": 264,
      "AN</w>": 265,
      "RĠIHĠ": 266,
      "SC": 267,
      "RĠOWĠ": 268,
      "KĠW": 269,
      "BO": 270,
      "FĠIHĠ": 271,
      "SĠP": 272,
      "PH": 273,
      "SP": 274,
      "AV": 275,
      "FF": 276,
      "BĠR": 277,
      "ĠEYĠSHĠAHĠ": 278,
      "OWĠLĠ": 279,
      "AL</w>": 280,
      "ĠAHĠNĠT</w>": 281,
      "KĠR": 282,
      "MĠEHĠ": 283,
      "HHĠAAĠ": 284,
      "DI": 285,
      "OYĠ": 286,
      "SH</w>": 287,
      "MĠAAĠ": 288,
      "UM": 289,
      "RĠUWĠ": 290,
      "ELL": 291,
      "BER": 292,
      "EYĠ": 293,
      "NE": 294,
      "SS": 295,
      "TĠAHĠN</w>": 296,
      "ENT": 297,
      "TĠIHĠD</w>": 298,
      "VĠERĠ": 299,
      "OS</w>": 300,
      "NĠAHĠS</w>": 301,
      "DS</w>": 302,
      "FOR": 303,
      "MAR": 304,
      "SĠIHĠZ</w>": 305,
      "HE": 306,
      "PER": 307,
      "UW</w>": 308,
      "KĠIHĠ": 309,
      "MAN": 310,
      "UT": 311,
      "CH</w>": 312,
      "IS</w>": 313,
      "VĠAHĠ": 314,
      "LĠD</w>": 315,
      "MĠZ</w>": 316,
      "HHĠEHĠ": 317,
      "KĠAHĠNĠ": 318,
      "TER": 319,
      "CAR": 320,
      "NĠIY</w>": 321,
      "PĠIHĠ": 322,
      "RAN": 323,
      "HĠAEĠ": 324,
      "OT": 325,
      "TĠEHĠ": 326,
      "ZĠAHĠ": 327,
      "ĠAOĠR": 328,
      "WĠAAĠ": 329,
      "HHĠAEĠ": 330,
      "BĠAAĠ": 331,
      "DĠEHĠ": 332,
      "MĠAHĠN</w>": 333,
      "WH": 334,
      "OĠRĠ": 335,
      "INGS</w>": 336,
      "PĠAEĠ": 337,
      "BĠEHĠ": 338,
      "SĠIYĠ": 339,
      "LĠUWĠ": 340,
      "JHĠAHĠ": 341,
      "NĠAAĠ": 342,
      "PĠEHĠ": 343,
      "ĠAY": 344,
      "BĠAEĠ": 345,
      "IES</w>": 346,
      "PĠERĠ": 347,
      "AP": 348,
      "EX": 349,
      "TĠAEĠ": 350,
      "ZĠIHĠ": 351,
      "EST</w>": 352,
      "ĠEHĠRĠAHĠ": 353,
      "ĠIHĠNGĠZ</w>": 354,
      "DĠAAĠ": 355,
      "IA</w>": 356,
      "WA": 357,
      "JHĠIHĠ": 358,
      "FĠR": 359,
      "IZ": 360,
      "ĠIYĠAH</w>": 361,
      "ILL": 362,
      "IV": 363,
      "NĠAH</w>": 364,
      "OD": 365,
      "SK": 366,
      "TĠERĠ": 367,
      "ANT": 368,
      "DĠR": 369,
      "EST": 370,
      "OG": 371,
      "UW": 372,
      "ĠEY</w>": 373,
      "ANS</w>": 374,
      "ENT</w>": 375,
      "MĠPĠ": 376,
      "AAĠRĠ": 377,
      "EC": 378,
      "MĠEYĠ": 379,
      "ETT": 380,
      "SHĠIHĠ": 381,
      "GH": 382,
      "PĠAAĠ": 383,
      "TON</w>": 384,
      "SĠTĠ": 385,
      "DIS": 386,
      "MP": 387,
      "SĠAYĠ": 388,
      "HĠAAĠ": 389,
      "BE": 390,
      "GU": 391,
      "PAR": 392,
      "RĠEHĠ": 393,
      "SĠTĠR": 394,
      "CHĠIHĠ": 395,
      "BL": 396,
      "HAR": 397,
      "NĠEHĠ": 398,
      "PRO": 399,
      "FĠEHĠ": 400,
      "LĠAHĠNĠ": 401,
      "MĠAAĠRĠ": 402,
      "RĠAAĠ": 403,
      "TĠEYĠ": 404,
      "BUR": 405,
      "DĠAEĠ": 406,
      "JH</w>": 407,
      "INS</w>": 408,
      "ATION</w>": 409,
      "AK": 410,
      "DĠERĠ": 411,
      "MON": 412,
      "PO": 413,
      "PRE": 414,
      "RĠAEĠ": 415,
      "KĠOWĠ": 416,
      "JHĠEHĠ": 417,
      "OR</w>": 418,
      "SI": 419,
      "TĠAAĠ": 420,
      "WĠERĠ": 421,
      "FĠERĠ": 422,
      "NI": 423,
      "WĠEHĠ": 424,
      "END": 425,
      "CHĠAHĠ": 426,
      "FĠAOĠRĠ": 427,
      "MĠIYĠ": 428,
      "SĠAAĠ": 429,
      "TĠER</w>": 430,
      "BAR": 431,
      "EG": 432,
      "EV": 433,
      "HHĠAHĠ": 434,
      "LAN": 435,
      "TĠIHĠNG</w>": 436,
      "LĠOWĠ": 437,
      "SĠTĠAHĠ": 438,
      "CI": 439,
      "COR": 440,
      "DĠER</w>": 441,
      "GĠAAĠ": 442,
      "LĠAOĠ": 443,
      "MO": 444,
      "TĠERĠZ</w>": 445,
      "UD": 446,
      "SĠTĠIHĠ": 447,
      "OUR": 448,
      "BĠAHĠL</w>": 449,
      "DHĠ": 450,
      "HA": 451,
      "MĠAHĠNĠ": 452,
      "ĠEYĠSHĠAHĠN</w>": 453,
      "DĠEYĠ": 454,
      "FI": 455,
      "KĠAAĠRĠ": 456,
      "LĠER</w>": 457,
      "SĠIY</w>": 458,
      "TĠIYĠ": 459,
      "OUS": 460,
      "ESS": 461,
      "AST": 462,
      "BR": 463,
      "DER": 464,
      "EL</w>": 465,
      "KĠIY</w>": 466,
      "KĠAAĠNĠ": 467,
      "TĠAYĠ": 468,
      "WĠEYĠ": 469,
      "ENS</w>": 470,
      "ATH": 471,
      "ITY</w>": 472,
      "EP": 473,
      "IST": 474,
      "KS</w>": 475,
      "LĠIHĠNG</w>": 476,
      "NĠAYĠ": 477,
      "WĠUHĠ": 478,
      "KĠAHĠL</w>": 479,
      "HHĠAAĠRĠ": 480,
      "IY</w>": 481,
      "KĠAH</w>": 482,
      "LĠAH</w>": 483,
      "LĠIYĠZ</w>": 484,
      "NG</w>": 485,
      "NĠAEĠ": 486,
      "SĠAHĠN</w>": 487,
      "INE</w>": 488,
      "ĠERĠAHĠ": 489,
      "GĠIHĠ": 490,
      "KĠAOĠRĠ": 491,
      "SĠAEĠ": 492,
      "ĠIYĠAHĠN</w>": 493,
      "ISH": 494,
      "GĠEYĠ": 495,
      "KĠERĠ": 496,
      "MĠAAĠNĠ": 497,
      "TA": 498,
      "WĠAOĠ": 499,
      "ĠAYĠAHĠ": 500,
      "MĠP": 501,
      "PĠS</w>": 502,
      "MAN</w>": 503,
      "BU": 504,
      "EY</w>": 505,
      "KĠEYĠ": 506,
      "LĠAEĠNĠ": 507,
      "MOR": 508,
      "TĠAH</w>": 509,
      "TĠRĠAHĠ": 510,
      "RĠZ</w>": 511
    },
    "merges": [
      "H Ġ",
      "Ġ A",
      "Ġ I",
      "ĠA HĠ",
      "Ġ E",
      "ĠI HĠ",
      "Y Ġ",
      "R Ġ",
      "N Ġ",
      "A Ġ",
      "W Ġ",
      "E Ġ",
      "ĠA AĠ",
      "ĠE HĠ",
      "S Ġ",
      "ĠA EĠ",
      "I N",
      "Ġ R",
      "E R",
      "ĠI YĠ",
      "L Ġ",
      "K Ġ",
      "ĠE RĠ",
      "HĠ A",
      "ĠI Y</w>",
      "O WĠ",
      "A N",
      "A R",
      "ĠE YĠ",
      "O Ġ",
      "T Ġ",
      "E N",
      "O N",
      "G Ġ",
      "ĠAHĠ NĠ",
      "E S</w>",
      "ĠA OĠ",
      "A T",
      "U WĠ",
      "ĠIHĠ N",
      "O R",
      "M Ġ",
      "I HĠ",
      "A L",
      "ĠA YĠ",
      "E L",
      "ĠA H</w>",
      "S T",
      "D Ġ",
      "E D</w>",
      "C H",
      "ĠE R</w>",
      "HĠA HĠ",
      "ĠAHĠ N</w>",
      "R E",
      "SĠ T",
      "ĠI Y",
      "E R</w>",
      "I L",
      "E HĠ",
      "I S",
      "P Ġ",
      "I T",
      "B Ġ",
      "O U",
      "E S",
      "IN G</w>",
      "ĠIHĠN G</w>",
      "L ĠAHĠ",
      "H HĠ",
      "A HĠ",
      "E T",
      "O W</w>",
      "O L",
      "N ĠAHĠ",
      "R A",
      "I C",
      "J HĠ",
      "T ĠIHĠ",
      "ĠE R",
      "L ĠIY</w>",
      "L ĠIHĠ",
      "U N",
      "ĠAAĠ RĠ",
      "R O",
      "K ĠAHĠ",
      "S ĠIHĠ",
      "TĠ S</w>",
      "ĠERĠ Z</w>",
      "O N</w>",
      "H HĠA",
      "L A",
      "ĠAOĠ RĠ",
      "D ĠIHĠ",
      "S HĠ",
      "ĠIYĠ Z</w>",
      "S ĠAHĠ",
      "M A",
      "R I",
      "C HĠ",
      "ER S</w>",
      "L E",
      "NĠ Z</w>",
      "T ĠAHĠ",
      "S HĠAHĠ",
      "U R",
      "F Ġ",
      "U HĠ",
      "A M",
      "ĠAEĠ NĠ",
      "S H",
      "A EĠ",
      "ĠEHĠ R",
      "IN G",
      "ĠAAĠ NĠ",
      "L I",
      "ĠAHĠNĠ Z</w>",
      "ĠR ĠAHĠ",
      "LĠ Z</w>",
      "T H",
      "T I",
      "D ĠAHĠ",
      "ĠEHĠ NĠ",
      "B ĠAHĠ",
      "C O",
      "M ĠAHĠ",
      "L Y</w>",
      "ĠIHĠN GĠ",
      "D E",
      "ĠR ĠIHĠ",
      "L O",
      "M ĠIHĠ",
      "N GĠ",
      "U L",
      "N ĠIHĠ",
      "ON S</w>",
      "A B",
      "T HĠ",
      "W ĠIHĠ",
      "A D",
      "I N</w>",
      "Q U",
      "A AĠ",
      "A S",
      "K ĠAAĠ",
      "Z Ġ",
      "DĠ Z</w>",
      "I R",
      "P ĠAHĠ",
      "SĠ T</w>",
      "A C",
      "R U",
      "AT I",
      "E M",
      "SĠ K",
      "ĠA WĠ",
      "KĠ S</w>",
      "E D",
      "L E</w>",
      "L ĠAEĠ",
      "T S</w>",
      "Y S</w>",
      "I YĠ",
      "V ĠIHĠ",
      "E N</w>",
      "O W",
      "P ĠR",
      "V Ġ",
      "YĠ UWĠ",
      "E RĠ",
      "O O",
      "A G",
      "U S</w>",
      "K ĠAEĠ",
      "R ĠAHĠ",
      "C ON",
      "I D",
      "B ĠERĠ",
      "M ĠAEĠ",
      "ĠA O",
      "I G",
      "L ĠIYĠ",
      "Y ĠAHĠ",
      "S ĠEHĠ",
      "OWĠ Z</w>",
      "B ĠIHĠ",
      "ĠIY ĠAHĠ",
      "I M",
      "G ĠR",
      "O M",
      "S E",
      "AN D",
      "A S</w>",
      "L ĠEHĠ",
      "A U",
      "IHĠ NĠ",
      "C K",
      "T ĠR",
      "P P",
      "ES S</w>",
      "L ĠEYĠ",
      "V ER",
      "G ĠAHĠ",
      "T ĠIY</w>",
      "AHĠ NĠ",
      "F ĠAHĠ",
      "L ĠAYĠ",
      "L ĠAAĠ",
      "T H</w>",
      "R ĠIYĠ",
      "S U",
      "A N</w>",
      "R ĠIHĠ",
      "S C",
      "RĠ OWĠ",
      "KĠ W",
      "B O",
      "F ĠIHĠ",
      "SĠ P",
      "P H",
      "S P",
      "A V",
      "F F",
      "B ĠR",
      "ĠEYĠ SHĠAHĠ",
      "OWĠ LĠ",
      "A L</w>",
      "ĠAHĠNĠ T</w>",
      "K ĠR",
      "M ĠEHĠ",
      "HHĠA AĠ",
      "D I",
      "O YĠ",
      "S H</w>",
      "M ĠAAĠ",
      "U M",
      "RĠ UWĠ",
      "EL L",
      "B ER",
      "E YĠ",
      "N E",
      "S S",
      "T ĠAHĠN</w>",
      "EN T",
      "TĠIHĠ D</w>",
      "V ĠERĠ",
      "O S</w>",
      "NĠAHĠ S</w>",
      "D S</w>",
      "F OR",
      "M AR",
      "SĠIHĠ Z</w>",
      "H E",
      "P ER",
      "U W</w>",
      "K ĠIHĠ",
      "M AN",
      "U T",
      "C H</w>",
      "I S</w>",
      "V ĠAHĠ",
      "LĠ D</w>",
      "MĠ Z</w>",
      "HHĠ EHĠ",
      "K ĠAHĠNĠ",
      "T ER",
      "C AR",
      "N ĠIY</w>",
      "P ĠIHĠ",
      "R AN",
      "HĠA EĠ",
      "O T",
      "T ĠEHĠ",
      "Z ĠAHĠ",
      "ĠAO ĠR",
      "W ĠAAĠ",
      "HHĠA EĠ",
      "B ĠAAĠ",
      "D ĠEHĠ",
      "M ĠAHĠN</w>",
      "W H",
      "OĠ RĠ",
      "ING S</w>",
      "P ĠAEĠ",
      "B ĠEHĠ",
      "S ĠIYĠ",
      "LĠ UWĠ",
      "J HĠAHĠ",
      "N ĠAAĠ",
      "P ĠEHĠ",
      "ĠA Y",
      "B ĠAEĠ",
      "I ES</w>",
      "P ĠERĠ",
      "A P",
      "E X",
      "T ĠAEĠ",
      "Z ĠIHĠ",
      "ES T</w>",
      "ĠEHĠR ĠAHĠ",
      "ĠIHĠNGĠ Z</w>",
      "D ĠAAĠ",
      "I A</w>",
      "W A",
      "JHĠ IHĠ",
      "F ĠR",
      "I Z",
      "ĠIY ĠAH</w>",
      "IL L",
      "I V",
      "N ĠAH</w>",
      "O D",
      "S K",
      "T ĠERĠ",
      "AN T",
      "D ĠR",
      "E ST",
      "O G",
      "U W",
      "ĠE Y</w>",
      "AN S</w>",
      "EN T</w>",
      "MĠ PĠ",
      "AAĠ RĠ",
      "E C",
      "M ĠEYĠ",
      "ET T",
      "SHĠ IHĠ",
      "G H",
      "P ĠAAĠ",
      "T ON</w>",
      "SĠ TĠ",
      "D IS",
      "M P",
      "S ĠAYĠ",
      "HĠA AĠ",
      "B E",
      "G U",
      "P AR",
      "R ĠEHĠ",
      "SĠT ĠR",
      "CHĠ IHĠ",
      "B L",
      "H AR",
      "N ĠEHĠ",
      "P RO",
      "F ĠEHĠ",
      "L ĠAHĠNĠ",
      "M ĠAAĠRĠ",
      "R ĠAAĠ",
      "T ĠEYĠ",
      "B UR",
      "D ĠAEĠ",
      "J H</w>",
      "IN S</w>",
      "ATI ON</w>",
      "A K",
      "D ĠERĠ",
      "M ON",
      "P O",
      "P RE",
      "R ĠAEĠ",
      "KĠ OWĠ",
      "JHĠ EHĠ",
      "O R</w>",
      "S I",
      "T ĠAAĠ",
      "W ĠERĠ",
      "F ĠERĠ",
      "N I",
      "W ĠEHĠ",
      "EN D",
      "C HĠAHĠ",
      "F ĠAOĠRĠ",
      "M ĠIYĠ",
      "S ĠAAĠ",
      "T ĠER</w>",
      "B AR",
      "E G",
      "E V",
      "H HĠAHĠ",
      "L AN",
      "T ĠIHĠNG</w>",
      "LĠ OWĠ",
      "SĠT ĠAHĠ",
      "C I",
      "C OR",
      "D ĠER</w>",
      "G ĠAAĠ",
      "L ĠAOĠ",
      "M O",
      "T ĠERĠZ</w>",
      "U D",
      "SĠT ĠIHĠ",
      "OU R",
      "BĠAHĠ L</w>",
      "D HĠ",
      "H A",
      "M ĠAHĠNĠ",
      "ĠEYĠSHĠAHĠ N</w>",
      "D ĠEYĠ",
      "F I",
      "K ĠAAĠRĠ",
      "L ĠER</w>",
      "S ĠIY</w>",
      "T ĠIYĠ",
      "OU S",
      "ES S",
      "A ST",
      "B R",
      "D ER",
      "E L</w>",
      "K ĠIY</w>",
      "K ĠAAĠNĠ",
      "T ĠAYĠ",
      "W ĠEYĠ",
      "EN S</w>",
      "AT H",
      "IT Y</w>",
      "E P",
      "I ST",
      "K S</w>",
      "L ĠIHĠNG</w>",
      "N ĠAYĠ",
      "WĠ UHĠ",
      "KĠAHĠ L</w>",
      "HHĠAAĠ RĠ",
      "I Y</w>",
      "K ĠAH</w>",
      "L ĠAH</w>",
      "L ĠIYĠZ</w>",
      "N G</w>",
      "N ĠAEĠ",
      "S ĠAHĠN</w>",
      "IN E</w>",
      "ĠER ĠAHĠ",
      "G ĠIHĠ",
      "K ĠAOĠRĠ",
      "S ĠAEĠ",
      "ĠIY ĠAHĠN</w>",
      "IS H",
      "G ĠEYĠ",
      "K ĠERĠ",
      "M ĠAAĠNĠ",
      "T A",
      "W ĠAOĠ",
      "ĠA YĠAHĠ",
      "MĠ P",
      "PĠ S</w>",
      "MA N</w>",
      "B U",
      "E Y</w>",
      "K ĠEYĠ",
      "L ĠAEĠNĠ",
      "M OR",
      "T ĠAH</w>",
      "T ĠRĠAHĠ",
      "RĠ Z</w>"
    ]
  }
}